"Title" = "Bendra";
"LaunchAtLogin" = "Paleisti prisijungus";
"CheckForUpdates" = "Automatiškai tikrinti, ar yra atnaujinimų";
"CheckNow" = "Patikrinti dabar";
"Open" = "Atidaryti:";
"Pin" = "Prisegti:";
"Delete" = "Ištrinti:";
"Behavior" = "Elgsena:";
"PasteAutomatically" = "Įklijuoti automatiškai";
"PasteWithoutFormatting" = "Įklijuoti be formatavimo";
"OpenTooltip" = "Globalus spartusis klavišas programai atidaryti.\nNumatytasis spartusis klavišas: ⇧⌘C.";
"Search" = "Paieška:";
"Exact" = "Tikslus";
"Regex" = "Reguliarios išraiškos";
"Mixed" = "Mišrus";
"NotificationsAndSounds" = "Pranešimai ir garsai 􀱁";
"Fuzzy" = "Apytikslis";
"Modifiers" = "Pritaikykite elgseną, kai pasirenkamas elementas:\n• Pasirinkite paspaudę %@, kad nukopijuotumėte elementą.\n• Pasirinkite paspaudę %@, jei norite kopijuoti ir įklijuoti elementą.\n• Pasirinkite paspaudę %@, kad nukopijuotumėte, panaikintumėte formatavimą ir įklijuotumėte elementą.";
"PinTooltip" = "Spartusis klavišas istorijos elementui prisegti.\nNumatytasis spartusis klavišas: ⌥P.";
"DeleteTooltip" = "Spartusis klavišas istorijos elementui ištrinti.\nNumatytasis spartusis klavišas: ⌥⌫.";
